Repository: sidneiweber/emmi-control-parental
Catalog: po/*.po
Languages: pt

source: Parental Control
pt: Filtros de Conteúdo do Tuquito

source: Import list
pt: Importar lista

source: Export list
pt: Exportar lista

source: Blocked domains
pt: Sites bloqueados

source: Parental Control Tuquito
pt: Filtros de Conteúdo do Tuquito

source: Add domain
pt: Adicionar endereço

source: Domain:
pt: Endereço:

source: blocked by Tuquito
pt: bloqueado pelo sistema de filtragem de conteúdo

source: File successfully imported
pt: Arquivo importado corretamente

source: Successfully exported list.
pt: Lista exportada corretamente.
